Repository: WarrenBrowse/warren-app
Catalog: ios/Assets/Settings.xcstrings
Source language: en
Languages: ar, da, de, es, fa, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ro, ru, sv, th, tr, uk, zh_hans, zh_hant

source: A sign-in code is 32 letters and digits, as shown on the forum page.
ar: يتكون رمز تسجيل الدخول من 32 حرفًا ورقمًا، كما هو معروض في صفحة المنتدى.
da: En loginkode består af 32 bogstaver og tal, som vist på forumsiden.
de: Ein Anmeldecode besteht aus 32 Buchstaben und Ziffern, wie auf der Forumseite angezeigt.
es: Un código de inicio de sesión tiene 32 letras y cifras, tal como aparece en la página del foro.
fa: کد ورود از ۳۲ حرف و رقم تشکیل شده است، همان‌طور که در صفحهٔ انجمن نشان داده می‌شود.
fi: Kirjautumiskoodissa on 32 kirjainta ja numeroa, kuten foorumisivulla näkyy.
fr: Un code de connexion compte 32 lettres et chiffres, tel qu'affiché sur la page du forum.
it: Un codice di accesso è composto da 32 lettere e cifre, come mostrato nella pagina del forum.
ja: サインインコードは、フォーラムページに表示されている32文字の英数字です。
ko: 로그인 코드는 포럼 페이지에 표시된 대로 32자의 영문자와 숫자입니다.
my: ဝင်ရောက်မှုကုဒ်သည် ဖိုရမ်စာမျက်နှာတွင် ပြထားသည့်အတိုင်း စာလုံးနှင့် ဂဏန်း ၃၂ လုံး ဖြစ်သည်။
nb: En innloggingskode består av 32 bokstaver og sifre, slik den vises på forumsiden.
nl: Een aanmeldcode bestaat uit 32 letters en cijfers, zoals op de forumpagina staat.
pl: Kod logowania składa się z 32 liter i cyfr, tak jak na stronie forum.
pt: Um código de início de sessão tem 32 letras e algarismos, tal como aparece na página do fórum.
ro: Un cod de autentificare are 32 de litere și cifre, așa cum apare pe pagina forumului.
ru: Код входа состоит из 32 букв и цифр, как показано на странице форума.
sv: En inloggningskod består av 32 bokstäver och siffror, som på forumsidan.
th: รหัสลงชื่อเข้าใช้ประกอบด้วยตัวอักษรและตัวเลข 32 ตัว ตามที่แสดงบนหน้าฟอรัม
tr: Bir giriş kodu, forum sayfasında gösterildiği gibi 32 harf ve rakamdan oluşur.
uk: Код входу складається з 32 літер і цифр, як показано на сторінці форуму.
zh_hans: 登录代码由 32 个字母和数字组成，与论坛页面上显示的一致。
zh_hant: 登入代碼由 32 個字母和數字組成，與論壇頁面上顯示的一致。

source: Checking the code, please wait.
ar: جارٍ التحقق من الرمز، يُرجى الانتظار.
da: Kontrollerer koden, vent venligst.
de: Der Code wird geprüft, bitte warten.
es: Comprobando el código, espera un momento.
fa: در حال بررسی کد، لطفاً صبر کنید.
fi: Tarkistetaan koodia, odota hetki.
fr: Vérification du code, veuillez patienter.
it: Verifica del codice in corso, attendi.
ja: コードを確認しています。しばらくお待ちください。
ko: 코드를 확인하는 중입니다. 잠시 기다려 주세요.
my: ကုဒ်ကို စစ်ဆေးနေသည်၊ ခဏစောင့်ပါ။
nb: Kontrollerer koden, vent litt.
nl: De code wordt gecontroleerd, even geduld.
pl: Sprawdzanie kodu, proszę czekać.
pt: A verificar o código, aguarde.
ro: Se verifică codul, te rugăm să aștepți.
ru: Проверяем код, подождите.
sv: Kontrollerar koden, vänta.
th: กำลังตรวจสอบรหัส โปรดรอสักครู่
tr: Kod kontrol ediliyor, lütfen bekleyin.
uk: Перевіряємо код, зачекайте.
zh_hans: 正在检查代码，请稍候。
zh_hant: 正在檢查代碼，請稍候。

source: Connect to the VPN to request a port.
ar: اتصل بشبكة VPN لطلب منفذ.
da: Opret forbindelse til VPN for at anmode om en port.
de: Verbinden Sie sich mit dem VPN, um einen Port anzufordern.
es: Conéctese a la VPN para solicitar un puerto.
fa: برای درخواست پورت به VPN متصل شوید.
fi: Yhdistä VPN:ään pyytääksesi porttia.
fr: Connectez-vous au VPN pour demander un port.
it: Connettiti alla VPN per richiedere una porta.
ja: ポートをリクエストするには、VPNに接続してください。
ko: 포트를 요청하려면 VPN에 연결하세요.
my: Port တစ်ခုတောင်းဆိုရန် VPN သို့ ချိတ်ဆက်ပါ။
nb: Koble til VPN for å be om en port.
nl: Maak verbinding met de VPN om een poort aan te vragen.
pl: Połącz się z VPN, aby poprosić o port.
pt: Ligue-se à VPN para pedir uma porta.
ro: Conectează-te la VPN pentru a solicita un port.
ru: Подключитесь к VPN, чтобы запросить порт.
sv: Anslut till VPN för att begära en port.
th: เชื่อมต่อ VPN เพื่อขอพอร์ต
tr: Bir bağlantı noktası istemek için VPN'e bağlanın.
uk: Підключіться до VPN, щоб запитати порт.
zh_hans: 连接 VPN 以请求端口。
zh_hant: 連線 VPN 以要求連接埠。

source: Continue
ar: متابعة
da: Fortsæt
de: Weiter
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
it: Continua
ja: 続行
ko: 계속
my: ဆက်လုပ်ပါ
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Could not find that exit server anymore. Try reconnecting.
ar: لم يعد العثور على خادم الخروج هذا ممكنًا. جرِّب إعادة الاتصال.
da: Den udgangsserver kan ikke længere findes. Prøv at oprette forbindelse igen.
de: Dieser Exit-Server konnte nicht mehr gefunden werden. Versuchen Sie, sich erneut zu verbinden.
es: Ya no se encuentra ese servidor de salida. Prueba a volver a conectarte.
fa: آن سرور خروجی دیگر پیدا نشد. دوباره متصل شوید.
fi: Kyseistä lähtöpalvelinta ei enää löydy. Kokeile yhdistää uudelleen.
fr: Ce serveur de sortie est introuvable. Essayez de vous reconnecter.
it: Non è più possibile trovare quel server di uscita. Prova a riconnetterti.
ja: その出口サーバーが見つからなくなりました。再接続してみてください。
ko: 해당 출구 서버를 더 이상 찾을 수 없습니다. 다시 연결해 보세요.
my: ထိုထွက်ပေါက်ဆာဗာကို ရှာမတွေ့တော့ပါ။ ပြန်လည်ချိတ်ဆက်ကြည့်ပါ။
nb: Finner ikke den utgangsserveren lenger. Prøv å koble til på nytt.
nl: Die exitserver is niet meer te vinden. Probeer opnieuw verbinding te maken.
pl: Nie można już znaleźć tego serwera wyjściowego. Spróbuj połączyć się ponownie.
pt: Já não é possível encontrar esse servidor de saída. Tenta voltar a ligar.
ro: Acest server de ieșire nu mai poate fi găsit. Încercați să vă reconectați.
ru: Этот выходной сервер больше не найден. Попробуйте подключиться заново.
sv: Den utgångsservern hittas inte längre. Prova att återansluta.
th: ไม่พบเซิร์ฟเวอร์ทางออกนั้นอีกต่อไป ลองเชื่อมต่อใหม่
tr: Bu çıkış sunucusu artık bulunamıyor. Yeniden bağlanmayı deneyin.
uk: Цей вихідний сервер більше не знайдено. Спробуйте перепідключитися.
zh_hans: 已无法找到该出口服务器。请尝试重新连接。
zh_hant: 已找不到該出口伺服器。請嘗試重新連線。

source: Could not save the new key. Please try again.
ar: تعذَّر حفظ المفتاح الجديد. يُرجى إعادة المحاولة.
da: Den nye nøgle kunne ikke gemmes. Prøv igen.
de: Der neue Schlüssel konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.
es: No se ha podido guardar la nueva clave. Inténtalo de nuevo.
fa: کلید جدید ذخیره نشد. لطفاً دوباره تلاش کنید.
fi: Uuden avaimen tallentaminen ei onnistunut. Yritä uudelleen.
fr: Impossible d\'enregistrer la nouvelle clé. Veuillez réessayer.
it: Impossibile salvare la nuova chiave. Riprova.
ja: 新しい鍵を保存できませんでした。もう一度お試しください。
ko: 새 키를 저장하지 못했습니다. 다시 시도하세요.
my: သော့အသစ်ကို သိမ်း၍ မရပါ။ ထပ်ကြိုးစားပါ။
nb: Kunne ikke lagre den nye nøkkelen. Prøv på nytt.
nl: Kon de nieuwe sleutel niet opslaan. Probeer het opnieuw.
pl: Nie udało się zapisać nowego klucza. Spróbuj ponownie.
pt: Não foi possível guardar a nova chave. Tenta novamente.
ro: Noua cheie nu a putut fi salvată. Încercați din nou.
ru: Не удалось сохранить новый ключ. Повторите попытку.
sv: Det gick inte att spara den nya nyckeln. Försök igen.
th: ไม่สามารถบันทึกกุญแจใหม่ได้ โปรดลองอีกครั้ง
tr: Yeni anahtar kaydedilemedi. Lütfen tekrar deneyin.
uk: Не вдалося зберегти новий ключ. Повторіть спробу.
zh_hans: 无法保存新密钥。请重试。
zh_hant: 無法儲存新金鑰。請再試一次。

source: Could not trust the new key.
ar: تعذَّر منح الثقة للمفتاح الجديد.
da: Den nye nøgle kunne ikke betros.
de: Dem neuen Schlüssel konnte nicht vertraut werden.
es: No se ha podido confiar en la nueva clave.
fa: نمی‌توان به کلید جدید اعتماد کرد.
fi: Uuteen avaimeen ei voitu luottaa.
fr: Impossible de faire confiance à la nouvelle clé.
it: Impossibile affidarsi alla nuova chiave.
ja: 新しい鍵を信頼できませんでした。
ko: 새 키를 신뢰할 수 없습니다.
my: သော့အသစ်ကို ယုံကြည်၍ မရပါ။
nb: Kunne ikke stole på den nye nøkkelen.
nl: Kon de nieuwe sleutel niet vertrouwen.
pl: Nie udało się zaufać nowemu kluczowi.
pt: Não foi possível confiar na nova chave.
ro: Nu s-a putut acorda încredere noii chei.
ru: Не удалось установить доверие новому ключу.
sv: Det gick inte att lita på den nya nyckeln.
th: ไม่สามารถเชื่อถือกุญแจใหม่ได้
tr: Yeni anahtara güvenilemedi.
uk: Не вдалося встановити довіру до нового ключа.
zh_hans: 无法信任新密钥。
zh_hant: 無法信任新金鑰。

source: Country
ar: الدولة
da: Land
de: Land
es: País
fa: کشور
fi: Maa
fr: Pays
it: Paese
ja: 国
ko: 국가
my: နိုင်ငံ
nb: Land
nl: Land
pl: Kraj
pt: País
ro: Țară
ru: Страна
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
zh_hans: 国家/地区
zh_hant: 國家/地區

source: Cryptographic mismatch details
ar: تفاصيل عدم التطابق التشفيري
da: Detaljer om kryptografisk uoverensstemmelse
de: Details zur kryptografischen Diskrepanz
es: Detalles de la discrepancia criptográfica
fa: جزئیات ناهماهنگی رمزنگاری
fi: Kryptografisen ristiriidan tiedot
fr: Détails de la divergence cryptographique
it: Dettagli della discrepanza crittografica
ja: 暗号的不一致の詳細
ko: 암호화 불일치 세부 정보
my: Cryptographic မကိုက်ညီမှု အသေးစိတ်
nb: Detaljer om kryptografisk avvik
nl: Details van cryptografische mismatch
pl: Szczegóły niezgodności kryptograficznej
pt: Detalhes da discrepância criptográfica
ro: Detalii privind neconcordanțele criptografice
ru: Подробности криптографического несоответствия
sv: Detaljer om kryptografisk avvikelse
th: รายละเอียดความไม่ตรงกันทางการเข้ารหัส
tr: Kriptografik uyumsuzluk ayrıntıları
uk: Подробиці криптографічної невідповідності
zh_hans: 加密身份不匹配的详情
zh_hant: 密碼學不符的詳細資訊

source: DAITA is experimental and may degrade throughput on high-bandwidth links.
ar: ميزة DAITA تجريبية وقد تخفض معدل النقل على الوصلات عالية السرعة.
da: DAITA er eksperimentel og kan forringe gennemstrømningen på forbindelser med høj båndbredde.
de: DAITA ist experimentell und kann den Durchsatz auf Verbindungen mit hoher Bandbreite verringern.
es: DAITA es experimental y puede degradar el rendimiento en enlaces de gran ancho de banda.
fa: DAITA آزمایشی است و ممکن است روی پیوندهای پرپهنای‌باند، توان عبوری را کاهش دهد.
fi: DAITA on kokeellinen ja voi heikentää suoritustehoa suuren kaistanleveyden yhteyksissä.
fr: DAITA est expérimental et peut réduire le débit sur les liaisons à haute vitesse.
it: DAITA è sperimentale e può ridurre la velocità di trasmissione sui collegamenti ad alta banda.
ja: DAITAは実験的な機能であり、高帯域幅のリンクではスループットが低下することがあります。
ko: DAITA는 실험적인 기능이며 고대역폭 링크에서 처리량을 저하시킬 수 있습니다.
my: DAITA သည် စမ်းသပ်ဆဲဖြစ်ပြီး ဘန်းဝစ်ဒ်မြင့်သော လင့်ခ်များတွင် ဆက်သွယ်နှုန်းကို လျော့ကျစေနိုင်သည်။
nb: DAITA er eksperimentell og kan forringe gjennomstrømningen på forbindelser med høy båndbredde.
nl: DAITA is experimenteel en kan de doorvoer op verbindingen met hoge bandbreedte verminderen.
pl: DAITA jest funkcją eksperymentalną i może obniżać przepustowość na łączach o dużej przepustowości.
pt: O DAITA é experimental e pode degradar o débito em ligações de grande largura de banda.
ro: DAITA este experimental și poate reduce debitul pe conexiunile cu lățime de bandă mare.
ru: DAITA, это экспериментальная функция, которая может снижать пропускную способность на высокоскоростных каналах.
sv: DAITA är experimentellt och kan försämra genomströmningen på anslutningar med hög bandbredd.
th: DAITA อยู่ในขั้นทดลองและอาจลดทรูพุตบนลิงก์ที่มีแบนด์วิดท์สูง
tr: DAITA deneyseldir ve yüksek bant genişlikli bağlantılarda veri akış hızını düşürebilir.
uk: DAITA, це експериментальна функція, яка може знижувати пропускну здатність на високошвидкісних каналах.
zh_hans: DAITA 为实验性功能，可能会降低高带宽链路上的吞吐量。
zh_hant: DAITA 為實驗性功能，可能會降低高頻寬連結上的吞吐量。

source: Defense Against AI-Guided Traffic Analysis. Emits constant-rate cover traffic to make your VPN sessions indistinguishable to network observers. Adds ~10% bandwidth overhead.
ar: دفاع ضد تحليل حركة البيانات الموجَّه بالذكاء الاصطناعي. يبث حركة تغطية بمعدل ثابت لجعل جلسات VPN لديك غير قابلة للتمييز أمام مراقبي الشبكة. يضيف نحو 10% من استهلاك النطاق الترددي.
da: Forsvar mod AI-styret trafikanalyse. Udsender dækningstrafik med konstant hastighed for at gøre dine VPN-sessioner uigenkendelige for netværksobservatører. Tilføjer ~10 % båndbredde-overhead.
de: Schutz vor KI-gesteuerter Traffic-Analyse. Sendet Tarn-Traffic mit konstanter Rate, damit Ihre VPN-Sitzungen für Netzwerkbeobachter nicht erkennbar sind. Fügt ~10 % Bandbreiten-Overhead hinzu.
es: Defensa contra el análisis de tráfico guiado por IA. Emite tráfico de cobertura a velocidad constante para que sus sesiones VPN sean indistinguibles para los observadores de la red. Añade ~10 % de sobrecarga de ancho de banda.
fa: دفاع در برابر تحلیل ترافیک با هدایت هوش مصنوعی. با ارسال ترافیک پوششی با نرخ ثابت، جلسات VPN شما را برای ناظران شبکه غیرقابل‌تشخیص می‌کند. حدود ۱۰٪ سربار پهنای باند اضافه می‌کند.
fi: Suoja tekoälyohjattua liikenneanalyysiä vastaan. Lähettää tasaista peiteliikennettä, jotta VPN-istuntosi ovat erottamattomia verkon tarkkailijoille. Lisää ~10 %:n kaistanleveyden lisäkuorman.
fr: Défense contre l'analyse de trafic guidée par IA. Émet un trafic de couverture à débit constant pour rendre vos sessions VPN indissociables pour un observateur réseau. Ajoute ~10 % de surcharge.
it: Difesa contro l'analisi del traffico guidata dall'IA. Emette traffico di copertura a velocità costante per rendere le tue sessioni VPN indistinguibili agli osservatori della rete. Aggiunge ~10% di overhead di banda.
ja: AI主導のトラフィック分析に対する防御です。一定レートのカバートラフィックを送出し、VPNセッションをネットワーク観測者から見分けがつかなくします。帯域幅オーバーヘッドは約10%増加します。
ko: AI 기반 트래픽 분석에 대한 방어입니다. 일정한 속도의 위장 트래픽을 보내 네트워크 관찰자가 VPN 세션을 구별할 수 없게 만듭니다. 대역폭 오버헤드가 약 10% 추가됩니다.
my: AI ဦးဆောင်သော ထရက်ဖစ်ခွဲခြမ်းစိတ်ဖြာမှုကို ကာကွယ်ခြင်း။ သင့် VPN စက်ရှင်များကို ကွန်ရက်စောင့်ကြည့်သူများ ခွဲခြားမရစေရန် နှုန်းတည်ငြိမ်သော ဖုံးကွယ်ထရက်ဖစ်ကို ထုတ်လွှတ်သည်။ ဘန်းဝစ်ဒ် ~10% ပိုသုံးသည်။
nb: Forsvar mot KI-styrt trafikkanalyse. Sender dekketrafikk med konstant hastighet for å gjøre VPN-øktene dine umulige å gjenkjenne for nettverksobservatører. Legger til ~10 % båndbredde-overhead.
nl: Verdediging tegen AI-gestuurde verkeersanalyse. Verzendt dekkingsverkeer met een constante snelheid om je VPN-sessies onherkenbaar te maken voor netwerkobservatoren. Voegt ~10% bandbreedte-overhead toe.
pl: Ochrona przed analizą ruchu sterowaną przez SI. Wysyła ruch maskujący o stałej szybkości, aby Twoje sesje VPN były nieodróżnialne dla obserwatorów sieci. Dodaje ~10% narzutu przepustowości.
pt: Defesa contra a análise de tráfego orientada por IA. Emite tráfego de cobertura a uma taxa constante para tornar as suas sessões VPN indistinguíveis para os observadores da rede. Adiciona ~10% de sobrecarga de largura de banda.
ro: Apărare împotriva analizei traficului ghidate de inteligența artificială. Emite trafic de acoperire la rată constantă pentru a face sesiunile VPN imposibil de distins pentru observatorii rețelei. Adaugă un consum suplimentar de bandă de aproximativ 10%.
ru: Защита от анализа трафика с помощью ИИ. Создает маскирующий трафик с постоянной скоростью, чтобы наблюдатели сети не могли распознать ваши VPN-сеансы. Добавляет ~10% нагрузки на канал.
sv: Skydd mot AI-styrd trafikanalys. Skickar täcktrafik med konstant hastighet för att göra dina VPN-sessioner omöjliga att känna igen för nätverksobservatörer. Lägger till ~10 % bandbreddsbelastning.
th: การป้องกันการวิเคราะห์ทราฟฟิกที่ขับเคลื่อนด้วย AI ส่งทราฟฟิกอำพรางด้วยอัตราคงที่เพื่อให้เซสชัน VPN ของคุณแยกไม่ออกสำหรับผู้สังเกตการณ์เครือข่าย เพิ่มโอเวอร์เฮดแบนด์วิดท์ประมาณ 10%
tr: Yapay zeka güdümlü trafik analizine karşı savunma. VPN oturumlarınızı ağ gözlemcileri için ayırt edilemez kılmak amacıyla sabit hızda örtü trafiği gönderir. ~%10 bant genişliği ek yükü ekler.
uk: Захист від аналізу трафіку за допомогою ШІ. Створює маскувальний трафік зі сталою швидкістю, щоб спостерігачі мережі не могли розпізнати ваші VPN-сеанси. Додає ~10% навантаження на канал.
zh_hans: 防御 AI 驱动的流量分析。以恒定速率发送掩护流量，使网络观察者无法区分您的 VPN 会话。会增加约 10% 的带宽开销。
zh_hant: 防禦 AI 驅動的流量分析。以固定速率傳送掩護流量，使網路觀察者無法區分您的 VPN 工作階段。會增加約 10% 的頻寬開銷。

source: Dismiss
ar: تجاهل
da: Afvis
de: Schließen
es: Descartar
fa: رد کردن
fi: Hylkää
fr: Fermer
it: Ignora
ja: 閉じる
ko: 닫기
my: ပယ်ရန်
nb: Avvis
nl: Sluiten
pl: Odrzuć
pt: Dispensar
ro: Închide
ru: Закрыть
sv: Avvisa
th: ปิด
tr: Kapat
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

source: Dropped %d pinned exit key entries.
ar: تم حذف %d من إدخالات مفاتيح الخروج المثبّتة.
da: Fjernede %d fastgjorte udgangsnøgleposter.
de: %d angeheftete Ausgangsschlüssel-Einträge entfernt.
es: Se eliminaron %d entradas de claves de salida fijadas.
fa: %d ورودی کلید خروجی سنجاق‌شده حذف شد.
fi: Poistettiin %d kiinnitettyä ulosmenoavainta.
fr: %d entrées de clés de sortie épinglées supprimées.
it: Eliminate %d voci di chiavi di uscita fissate.
ja: %d件の固定されたエグジットキーのエントリーを削除しました。
ko: 고정된 출구 키 항목 %d개를 삭제했습니다.
my: ပင်ထားသော ထွက်ပေါက်ကီး %d ခုကို ဖယ်ရှားလိုက်ပါသည်။
nb: Fjernet %d festede utgangsnøkkeloppføringer.
nl: %d vastgezette exit-sleutelvermeldingen verwijderd.
pl: Usunięto %d przypiętych wpisów kluczy wyjściowych.
pt: Foram removidas %d entradas de chaves de saída fixadas.
ro: S-au eliminat %d intrări de chei de ieșire fixate.
ru: Удалено закреплённых записей ключей выхода: %d.
sv: Tog bort %d fästa utgångsnyckelposter.
th: ลบรายการคีย์ทางออกที่ปักหมุดไว้แล้ว %d รายการ
tr: %d sabitlenmiş çıkış anahtarı kaydı kaldırıldı.
uk: Видалено закріплених ключів вихідних серверів: %d.
zh_hans: 已删除 %d 条已固定的出口密钥记录。
zh_hant: 已捨棄 %d 個已固定的出口金鑰項目。

source: Enable DAITA
ar: تفعيل DAITA
da: Aktivér DAITA
de: DAITA aktivieren
es: Activar DAITA
fa: فعال‌سازی DAITA
fi: Ota DAITA käyttöön
fr: Activer DAITA
it: Abilita DAITA
ja: DAITAを有効にする
ko: DAITA 활성화
my: DAITA ကို ဖွင့်ရန်
nb: Aktiver DAITA
nl: DAITA inschakelen
pl: Włącz DAITA
pt: Ativar o DAITA
ro: Activează DAITA
ru: Включить DAITA
sv: Aktivera DAITA
th: เปิดใช้งาน DAITA
tr: DAITA'yı etkinleştir
uk: Увімкнути DAITA
zh_hans: 启用 DAITA
zh_hant: 啟用 DAITA

source: Enable multi-hop
ar: تفعيل Multihop
da: Aktivér multihop
de: Multihop aktivieren
es: Activar salto múltiple
fa: فعال‌سازی Multihop
fi: Ota multihop käyttöön
fr: Activer le multi-hop
it: Abilita multi-hop
ja: マルチホップを有効にする
ko: 멀티홉 활성화
my: Multihop ကို ဖွင့်ရန်
nb: Aktiver multihopp
nl: Multihop inschakelen
pl: Włącz routing wieloprzeskokowy
pt: Ativar multihop
ro: Activează Multihop
ru: Включить многократную маршрутизацию
sv: Aktivera multihopp
th: เปิดใช้งานมัลติฮอป
tr: Çoklu geçişi etkinleştir
uk: Увімкнути багатоперехідну маршрутизацію
zh_hans: 启用多跳
zh_hant: 啟用多點跳躍

source: Enable port forwarding
ar: تفعيل إعادة توجيه المنافذ
da: Aktivér portvideresendelse
de: Portweiterleitung aktivieren
es: Activar reenvío de puertos
fa: فعال‌سازی هدایت درگاه
fi: Ota portin edelleenlähetys käyttöön
fr: Activer la redirection de port
it: Abilita inoltro porte
ja: ポート転送を有効にする
ko: 포트 포워딩 활성화
my: port forwarding ကို ဖွင့်ရန်
nb: Aktiver portvideresending
nl: Port forwarding inschakelen
pl: Włącz przekierowanie portów
pt: Ativar reencaminhamento de portas
ro: Activează redirecționarea porturilor
ru: Включить переадресацию портов
sv: Aktivera portvidarebefordran
th: เปิดใช้งานการส่งต่อพอร์ต
tr: Bağlantı noktası yönlendirmeyi etkinleştir
uk: Увімкнути переадресацію портів
zh_hans: 启用端口转发
zh_hant: 啟用連接埠轉送

source: Entry relay
ar: مرحِّل الدخول
da: Indgangsrelæ
de: Eingangsrelais
es: Relé de entrada
fa: رلهٔ ورودی
fi: Sisääntulorele
fr: Relais d'entrée
it: Relè di ingresso
ja: 入口リレー
ko: 입구 릴레이
my: ဝင်ပေါက်ရီလေး
nb: Inngangsrelé
nl: Ingangsrelais
pl: Przekaźnik wejściowy
pt: Relé de entrada
ro: Releu de intrare
ru: Входной ретранслятор
sv: Ingångsrelä
th: รีเลย์ทางเข้า
tr: Giriş aktarıcısı
uk: Вхідний ретранслятор
zh_hans: 入口中继
zh_hant: 入口中繼
